Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_odottaa_ilolla_muumilaakso-sarjan_pohjoissaamenkielisten_jaksojen_julkaisua_ja_valmistautuu_tukemaan_yha_koltan-_ja_inarinsaamenkielisia_tuotantoja.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät odottaa ilolla Muumilaakso-sarjan pohjoissaamenkielisten jaksojen julkaisua ja valmistautuu tukemaan yhä koltan- ja inarinsaamenkielisiä tuotantoja
sme: Sámediggi illuda Mumenvággi-ráiddu davvisámegielat osiid gárváneamis ja ráhkkana nuortalaš- ja anárašgielat osiid buvttadeami doarjumii

source: Pääsiäisen aikaan, 13.4.2020 esitetään Muumilaakso-sarjan ensimmäinen pohjoissaamenkielinen osa televisiossa kello 8.25 Yle TV2 -kanavalla ja Yle Areenassa.
sme: Beassážiid áigge, 13.4.2020 čájehuvvo Mumenvággi -ráiddu vuosttaš davvisámegielat oassi Suoma tv:s diibmu 8.25 Yle TV2 -kanálas ja Yle Areenas 13.4. rájes.

source: Suomen Saamelaiskäräjät on ollut yhteistyökumppania sarjan saamenkielisten versioiden tuotannossa.
sme: Suoma Sámediggi lea leamaš ovttasbargoguoibmin Yle Mumenvággi-ráiddus.

source: Sarjan on tuottanut Gutsy animations.
sme: Ráiddu lea buvttadan Gutsy animations.

source: Saamelaiskäräjien rooli on saamen kieleen liittyvän asiantuntemuksen tarjoaminen tuotannolle.
sme: Sámedikki rolla lea earenoamážiid leamaš sámegielaid guoskevaš rávvemis ja bagadeamis.

source: Yhtenä tavoitteena työssä on ollut myös löytää uusia saamenkielisiä ääninäyttelijöitä ja vahvistaa dubbausosaamista Saamenmaalla.
sme: Oktan ulbmilin ovttasbarggus lea leamaš maid gávdnat ođđa sámegielat jietnaneavttáriid ja nanosmahttit dubbenmáhtu Sámis.

source: Sarjasta julkaistaan nyt pohjoissaameksi 13 jaksoa, mikä on suuri lisäys saamenkieliseen mediatarjontaan, toteaa Saamelaiskäräjien saamen kieliasioista vastaava I varapuheenjohtaja Anni Koivisto .
sme: Davvisámegielat ráiddus leat oktiibuot 13 oasi, mii lea stuorra lasáhus sámegielat mediafálaldahkii, gávnnaha Sámedikki I várreságadoalli Anni Koivisto , guhte vástida maiddái sámegillii guoskevaš áššiin Sámedikkis.

source: – Me Saamelaiskäräjillä olemme kiitollisia, että Yle ja Gutsy animations ottivat haasteen vastaan dubata sarja saamen kielille, vaikka tiedettiin, että se voi olla vaativampaa ja haastavaa.
sme: – Mii Sámedikkis leat hui giitevaččat, ahte Yle ja Gutsy animations dustejedje min hástalusa dubbet ráiddu sámegielaide, vaikke diehtit ahte sámegielat buvttadeapmi sáhttá gáibidit eanet ja leat hástaleaddji maid.

source: Meistä tämän kaltainen yhteistyö voi myös olla hedelmällistä sarjan tuotantoyhtiöille.
sme: Min mielas dakkár ovttasbargu sáhttá addit ollu ráiddu buvttadeddjiide.

source: Iloitsemme siitä, että pystyimme tarjoamaan tukeamme saamen kieliin liittyvissä kysymyksissä, mutta uskomme myös, että tämä luo pohjaa tuleville dubbaushankkeille.
sme: Mii leat maid ilus, ahte oaččuimet leat mielde fállame iežame áššedovdamuša giela ektui, muhto maid dainna láhččit vuođu boahttevaš dubbenprošeavttaide.

source: Saamelaiskäräjät toivookin, että tämä innoistasi muitakin tarttumaan haasteeseen dubata saamen kielille, sanoo Koivisto.
sme: Sámediggi sávváge, ahte dát bargu maiddái roahkasmahttá earáid váldit seammasullasaš hástalusa vuostá, dadjá Koivisto.

source: Kuva: Gutsy Animations
sme: Govva: Gutsy Animations

source: Yle ja Saamelaiskäräjät ovat sopineet, että sarja tuotetaan kaikille Suomessa puhutuille saamen kielille .
sme: Yle ja Sámediggi leat soahpan maŋŋel ráđđádallamiid, ahte ráidu buvttaduvvo buot golmma sámegillii .

source: Ensimmäiset 13 osaa ovat pohjoissaameksi, ja sitten 6 jaksoa inarinsaameksi ja 5 koltansaameksi.
sme: Vuosttaš 13 oasi leat davvisámegillii ja 6 oasi bohtet anárašgillii ja 5 nuortalašgillii.

source: Pohjoissaamenkieliset jaksot julkaistaan keväällä 2020 ja inarin- ja koltansaamen jaksojen tuotanto alkaa kesällä.
sme: Davvisámegielat oasit almmuhuvvojit giđđat 2020 ja anáraš- ja nuortalašgielat osiid buvttadeapmi álggahuvvo geasset.

source: – Odotamme erityisesti pienemmillä saamen kielille tuotettavia jaksoja, koska se on jotain aivan uutta. Jokainen uusi tuotanto näillä kielillä on hyvin merkityksellinen.
sme: -Earenoamážit mii illudat vel daid unnit sámegielaid osiid buvttadeapmái, danin go dat lea áibbas ođđalágan bargu ja juohke buvttadus daid unna gielaide lea hui mearkkašahtti.

source: Tiedämme myös miten vähän mediasisältöä on saamen kielillä ja tämä tulee tukemaan osaltaan kielten elvytystyötä, jatkaa Koivisto.
sme: Mii maiddái diehtit man unnán makkár mediasisdoallu lea daidda unnit gielaide ja dát nanne bealistis dehálaš giellaealáskahttinabarggu, joatká Koivisto.

source: Saamen kielten uhanalaisen tilanteen takia Saamelaiskäräjät on laatinut kielipoliittisen linjauksen koskien Muumilaakso-sarjan kieltä.
sme: Sámegielat áittavuloš dili dihte ja buvttadeapmái doarjjan Sámediggi lea čállán giellapolitihkalaš linnjemiid Mumenvággi-buvttadeapmái.

source: Linjaukseen voi tutustua täällä .
sme: Daidda sáhttá oahpásnuvvat dás .

source: Lisätietoja:
sme: Lassidieđut:

source: Anni Koivisto I varapuheenjohtaja anni.koivisto@samediggi.fi / +358 40 415 5969
sme: Anni Koivisto I várreságadoalli anni.koivisto@samediggi.fi / +358 40 415 5969

source: Anne Kirste Aikio kieliturvasihteeri anne-kirste.aikio@samediggi.fi / 010 839 3124 | +358 40 707 5626
sme: Anne Kirste Aikio gielladorvočálli anne-kirste.aikio@samediggi.fi / 010 839 3124 | +358 40 707 5626

source: Tarja Porsanger suunnittelija / Elokuvakeskus Skábma tarja.porsanger@samediggi.fi / 010 839 3182 | +348 50 569 6065
sme: Tarja Porsanger plánejeaddji / Filbmaguovddáš Skábma tarja.porsanger@samediggi.fi / 010 839 3182 | +348 50 569 6065
